{"contribution": {"16": {"title": "Grüne Spielstraße ", "fields": {"field_text": ["Ich würde mir wünschen, dass die Lindenallee endlich das wird, was sie laut offiziellem Straßenschild eigentlich schon sein sollte: eine beruhigte Spielstraße. Derzeit fehlt dafür schlicht und einfach der Platz, weil alles vollgeparkt ist und es durch die Uneinsichtigkeit viel zu gefährlich ist Kinder auf der Straße entspannt spielen zu lassen. Toll wären auch breitere Gehwege, mehr Platz für Beete, mehr Fahrradständer und Sitzplätze für die Anwohner*innen (die keinen Balkon haben). Zusammengefasst: mehr Platz, mehr Grün und weniger Autos bitte."]}, "created": "1614871863", "changed": "1614871863"}, "28": {"title": "Lösung für das Parken von Autos", "fields": {"field_text": ["Ich begrüße eine Neugestaltung sehr und wünsche mir, dass es mehr grün, Platz zum Spielen etc. gibt. Auch wäre es schön, wenn mehr Möglichkeiten zum sicheren Abstellen von Fahrrädern mit bedacht würden. Im Moment empfinde ich es auch so, dass alles einfach nur zugeparkt ist (zumal sowieso immer ganz viele nicht so wie vorgesehen parken) . Eine Spielstraße ist das nicht. Auch wenn ich kein Auto besitze, denke ich, dass man für die Anwohner*innen mit Auto etwas einplanen sollte. Wie wäre denn eine Lösung dieser Art für den Parkplatz im Lindenpark? https://m.baulinks.de/webplugin/2009/0016.php4"]}, "created": "1614887104", "changed": "1614887104"}, "34": {"title": "Methode, um die derzeitige Situation zu verdeutlichen ", "fields": {"field_text": ["Lassen Sie doch mal ein paar Kinder mit Kameras oder Fotoapparaten durch die Straße gehen (akternativ: selber Fotos in der Höhe von Kinderaugen machen) und Aufnahmen machen. Da sieht man dann noch viel krasser, wie unsicher diese 'verkehrsberuhigte Zone' aka 'Spielstraße' für Kinder im Moment ist: Fast ausschließlich sind da die Kühler von Autos zu sehen. Spielen ist auf der Straße derzeit schlichtweg nicht möglich, weil viel zu gefährlich. Auch parken die Autos zum Teil so nah and den Häusern auf dem Gehweg, dass Postbot*innen, Menschen mit Kinderwagen oder Rollstuhlfahrer*innen schlichtweg nicht durchkommen... "]}, "created": "1614897347", "changed": "1614897347"}, "45": {"title": "Insektengerechte Begrünung/Bienenwiese", "fields": {"field_text": ["Ich begrüße alle Beiträge, die sich mehr Begrünung der Lindenallee wünschen (auch und vor allem jene, die kleine Flächen zum gärtnern für Anwohner*innen vorschlagen). Bei der Begrünung der Flächen würde ich mir wünschen, dass auf eine Begrünung geachtet wird, die nicht nur Anwohner*innen, sondern auch Insekten, vor allem Bienen zu Gute kommt. Der Wildblumen-Bestand ist in städtischen Bereichen leider generell gering, es wäre schön, wenn im Rahmen der Umgestaltung der Lindenallee auch hieran gedacht wird. Eine Art Bienenwiese wäre nützlich, schön bunt und pflegeleicht."]}, "created": "1614944820", "changed": "1614944820"}, "91": {"title": "Fußwege", "fields": {"field_text": ["Mehr Platz für Fußgänger*innen sollte geschaffen werden, oft kommen Menschen mit Kinderwagen kaum durch."]}, "created": "1615303237", "changed": "1615303237"}, "93": {"title": "Gelbe Wertstoffsäcke", "fields": {"field_text": ["Einige Häuser in der Lindenallee haben keine gelben Tonnen, statt dessen stellen die Bewohner*innen gelbe Wertstoffsäcke an die Straße. Dafür bräuchten wir Behälter bzw. Einzäunungen an der Straße: im Moment stehen die Säcke an der Seite und wehen die oft auf die Straße, werden überfahren, platzen auf und der Müll verteilt sich in der Gegend."]}, "created": "1615303654", "changed": "1615303654"}, "94": {"title": "Anwohnerparken", "fields": {"field_text": ["In der Lindenallee sollte nur noch Anwohner*innen das Parken mit Parkausweis erlaubt sein."]}, "created": "1615303794", "changed": "1615303794"}, "104": {"title": "An die Auswerter*innen dieses Verfahrens", "fields": {"field_text": ["Erst mal vorab: Sehr gute Sache so ein Beteiligungsverfahren! Eine entscheidende Frage scheint ja zu sein, wie viele Parkplätze es in Zukunft hier geben soll. Sie haben das wahrscheinlich ehe schon berücksichtigt, aber um in dieser Frage ein noch besseres Bild von der Stimmungslage zu erhalten, könnte eine Auswertung der Umfrage zum Anwohnerparken ideal sein! Es wurden ja kürzlich alle Haushalte direkt angeschrieben und eingeladen, sich zu der aktuellen Parksituation zu äußern. Mit den Daten dieser Umfrage könnte man also noch mehr Stimmen von Bewohner*innen des Viertels an der Umgestaltung beteiligen."]}, "created": "1615471330", "changed": "1615471330"}, "146": {"title": "Autos parken fast in Hauseingängen", "fields": {"field_text": ["Das Parken der Autos nur längs der Fahrstraße erlauben, nicht mehr auf den Fußwegen schräg, so dass Fußwege wieder breiter werden. Wahrnehmung für dringend notwendigen Fußgänger*innenraum stärken."]}, "created": "1615992871", "changed": "1615992871"}, "163": {"title": "Lebensraum oder Blechhaufen ?", "fields": {"field_text": ["auf den ersten Blick, klarer Fall. . . auf den zweiten fallen 2 Sachverhalte auf. 1. erweckt das Lockdown- und Homeoffice bedingt \" nutzlos herumstehende Autoblech\" den Eindruck überflüssig zu sein. In vielen mir bekannten Fällen, bleibt die Automobilität aber Grundlage der Steuereinnahmen generierenden Berufstätigkeit - und damit der Bedarf an wohnungsnahen Parkmöglichkeiten. 2. jedem müsste klar sein, das weder die autofreie , noch die parkplatzoptimierte Lindenallee eine Lösung für ALLE ist. Deshalb müss hier eine Aussprache stattfinden und ein Kompromiss gefunden werden, mit dem BEIDE Seiten leben können. Das wir uns hier die Köpfe einschlagen, kann es doch nicht sein - oder ?"]}, "created": "1616331266", "changed": "1616331266"}}}